<?php

return [
    'main.header' => 'Всеукраїнська база даних інформації про шахраїв',
    'main.button' => 'Повідомиити про шахрая',
    'main.button1' => 'Читати поради',
    'main.button2' => 'Перевірити в базі',
    'main.button3' => 'Повідомиити про шахрая',

    'main.button1_header' => 'Дай відповідь шахраю правильно',
    'main.button2_header' => 'Знайти шахрая в базі',
    'main.button3_header' => 'Повідом про афериста',

    'main.button1_text' => 'Що не можна робити при розмові з незнайомим номером? Як себе вести при телефонній розомові з потенціальним аферистом?',
    'main.button2_text' => 'Збираєтесь купувати через Інтернет? Загубили річ і вам телефонують з пропозицією повернути за гроші?',
    'main.button3_text' => 'Зіштовнулись з діяльністю аферистів? Кібер-аферистів намагались розвести вас на гроші?',

    'main.button1_description' => 'Ознайомтесь з основними правилами і порадами поведінки при телефонній розмові з невідомим абонентом!',
    'main.button2_description' => 'Перевірте базу даних FraudHunt - не станьте жертвою шахраїв!',
    'main.button3_description' => 'Зробіть добру справу, повідомте про це друзям та знайомим! Допоможіть їм не бути обманутими аферистами!',


    'main.app_header' => 'Мобільний додаток - FraudHunt',
    'main.app_text' => 'FraudHunt - це мобільний додаток, який дає можливість додати в адресную книжку Вашого телефону номера шахраїв та телефонних аферистів, зібраних в всеукраїнській базі даних "FraudHunt".',
    'main.app_advice' => 'Не давай аферистам шансів, завантажуй FraudHunt!',
];
