<?php

return [
    'main.header' => 'Всеукраинская база данных информации о мошенниках',
    'main.button' => 'Сообщить о мошеннике',
    'main.button1' => 'Читать советы',
    'main.button2' => 'Проверить в базе',
    'main.button3' => 'Сообщить о жулике',

    'main.button1_header' => 'Ответь жулику правильно',
    'main.button2_header' => 'Пробей мошенника по базе',
    'main.button3_header' => 'Сообщи об аферисте',

    'main.button1_text' => 'Что нельзя делать при звонке с неизвестного номера? Как вести себя при телефонном разговоре с потенциальным жуликом?',
    'main.button2_text' => 'Собираетесь совершить покупку через Интернет? Потеряли что-либо и теперь вам звонят с предложениями вернуть утрату за деньги?',
    'main.button3_text' => 'Чуть не попались на удочку мошенникам? Столкнулись с кибер-аферистами, которые пытались развести вас на деньги?',

    'main.button1_description' => 'Ознакомьтесь с основными правилами и советами поведения при телефонном разговоре с неизвестным абонентом!',
    'main.button2_description' => 'Проверьте базу данных FraudHunt - не станьте жертвой мошенников!',
    'main.button3_description' => 'Сделайте доброе дело, сообщите об этом друзьям и знакомым! Помогите им не быть обманутыми аферистами!',


    'main.app_header' => 'Мобильное приложение - FraudHunt',
    'main.app_text' => 'FraudHunt - это мобильное приложение, которое даёт возможность добавлять в адресную книгу Вашего телефона номера мошенников, жуликов и прочих телефонных аферистов, собранных в всеукраинской базе данных "FraudHunt".',
    'main.app_advice' => 'Не дай мошенникам шанса, загрузи FraudHunt !',
];
