@extends('main.layouts.app')

@section('title', 'Полезные советы')

@section('content')
    <div class="container pt-4">
        <h1>Правила использования сервиса</h1>

        <div class="row">
            <div class="col-lg-12">
                <h4><strong>Размещение информации о мошенниках</strong></h4>
                <p>Размещая информацию Вы подтверждаете своё совершеннолетие и ответственность за размещение объявления.
                    Информация размещаемая Вами в базе «FraudHunt» НЕ должна содержать:</p>
                <ul type="disc">
                    <li>вульгарных, оскорбительных выражений;</li>
                    <li>пропаганду ненависти, насилия, дискриминации, расизма, ксенофобии, межнациональных конфликтов;
                    </li>
                    <li>призывы к насилию и противоправным действиям;</li>
                    <li>данные, нарушающие личные права или права интеллектуальной собственности третьих лиц;</li>
                    <li>информацию, способствующую мошенничеству, обману или злоупотреблению доверием;</li>
                    <li>информацию, ведущую к совершению сделок с крадеными или поддельными предметами;</li>
                    <li>информацию, нарушающую или посягающую на собственность третьих лиц, коммерческую тайну либо
                        право на неприкосновенность частной жизни;
                    </li>
                    <li>личную или идентифицирующую информацию о других лицах без явно выраженного согласия этих лиц;
                    </li>
                    <li>информацию, содержащую сведения, посягающие на неприкосновенность частной жизни, оскорбляющую
                        чью-либо честь, достоинство или деловую репутацию;
                    </li>
                    <li>информацию, содержащую клевету или угрозы в адрес кого бы то ни было;</li>
                    <li>информацию, носящую характер порнографии;</li>
                    <li>информацию, наносящую вред несовершеннолетним;</li>
                    <li>ложную и вводящую в заблуждение информацию;</li>
                    <li>вирусы или какие-либо другие технологии, могущие нанести вред сайтам, компании или другим
                        пользователям;
                    </li>
                    <li>информацию о сервисах, считающихся аморальными, таких как: проституция, ростовщичество или
                        другие формы, противоречащие нормам морали или закона;
                    </li>
                    <li>ссылки или информацию о сайтах, конкурирующих с сервисами компании;</li>
                    <li>информацию, представляющую собой «спам», «письма счастья», «схемы пирамид» или нежелательную или
                        лживую коммерческую рекламу;
                    </li>
                    <li>информацию, распространяемую информационными агентствами;</li>
                    <li>информацию с предложением заработка в интернет, без указания физического адреса и прямых
                        контактов работодателя;
                    </li>
                    <li>информацию с предложением франшизы, многоуровневого и сетевого маркетинга, агентской
                        деятельности, торгового представительства или любой другой деятельности, которая требует
                        вербовки других членов, субагентов, субдистрибьютеров и пр.;
                    </li>
                    <li>сведения исключительно рекламного характера без предложения конкретного товара или услуги;</li>
                    <li>информацию, иным образом нарушающую правоприменительное законодательство юрисдикции, для которой
                        предназначено объявление.
                    </li>
                </ul>
                <h4>Ограничение ответственности</h4>
                <p>Никто из авторов, участников, спонсоров, администраторов, операторов и лиц, каким-либо образом
                    связанных с информационным веб-ресурсом «Всеукраинская база данных информации о мошенниках «Fraud
                    Hunt»», не несет ответственность за появление неточной или ложной информации, а также за
                    использование вами данных, находятся на этих веб-страницах или найденных по ссылкам с них; ни при
                    каких обстоятельствах не несут ответственности ни перед какой стороной за любой прямой, непрямой,
                    особый или иной косвенный ущерб в результате любого использования информации на этом сайте или на
                    любом другом сайте, на который есть ссылки с этого сайта, в том числе любой упущенной выгоды,
                    прекращение хозяйственной деятельности, потерю программ или данных в ваших информационных системах
                    или иным образом, даже если администрацию сайта будет явно поставлено в известность о возможности
                    такого ущерба.</p>
            </div>
        </div>

    </div>
@endsection
